{
  "sense": [
    {
      "title": "什么是冥古宙？",
      "time": "2018-07-02",
      "content": "冥古宙（Hadean）是太古宙之前的一个宙，开始于地球形成之初，结束于38亿年前，但依据不同的文献可能有不同的定义。冥古宙最初是由普雷斯顿·克罗德（Preston Cloud）于1972年所提出的，原本是用来指已知最早岩石之前的时期。冥古宙的最后一个代对应为月球地质年代中的早雨海世，以月球的东海撞击事件为结束时间(约为38.4亿年)，这也是内太阳系的后期重轰击期的结束标志。在整个冥古宙，地球从46亿年前形成，从一个炽热的岩浆球逐渐冷却固化（计算表明仅需1亿年），出现原始的海洋、大气与陆地，但仍然是地质活动剧烈、火山喷发遍布、熔岩四处流淌，在41亿年前到38亿年前地球持续遭到了大量小行星与彗星的轰击，根据同时期月球撞击坑推算（月球面对地球的那一面的大部份大型盆地如危海、宁静海、晴朗海、肥沃海和风暴海也都是于此一时期撞击形成的），地球遭遇了：•形成22000个或者更多的直径大于20公里的撞击坑；•形成约40个直径约1000公里的撞击盆地；•形成几个直径约5000公里的撞击盆地；•约每100年造成严重的环境破坏。冥古宙在38亿年前结束后，内太阳系不再有大规模撞击事件，已知的地球最古老的岩石(位于北美克拉通盖层的艾加斯塔片麻岩及西澳洲那瑞尔片麻岩层的杰克希尔斯部份)也定年在38亿年前。因为这个时期的岩石几乎没有保存到现在的，所以并没有正式的细分。但月岩从40多亿年前就比较好的保存下来，因此月球地质年代的某些主要划分可参照用于地球的冥古宙划代。在20世纪90年代，地质学家从格陵兰西部、加拿大西北部和西澳大利亚州里确认到了某些冥古宙末期的岩石。现已知最早岩石的结构（依苏阿绿岩带）是由格陵兰有着约38亿年历史的沉积层，混著一点贯穿了岩石的火山岩脉所组成。零散的锆石结晶沉积在西加拿大和西澳的杰克山中的沉积物里，最早的约有四十四亿年之久的历史－非常接近地球形成的推测时间。格陵兰的沉积层中含有带状铁矿的地层。里面可能含有有机碳，且这意味着那时很有可能已经出现可行光合作用的生命了。对此也有很大的争议，有的研究者认为比较可靠的定年应是36亿年前。但已知最古老的化石（于澳洲）是在那时的数亿年之后了。大撞击后期发生于冥古宙中，且对地球和月亮产生了影响。在形成地球的物质当中，曾经存在过大量的水。在地球的形成时期，其质量比现在的小，水分子也就更容易挣脱重力。据推测，当时氢气和氦气在大气层中持续不断地逸散，然而，现时大气中高密度的稀有气体却相对缺乏，这表明，在早期大气层中可能发生过什么剧变。有理论认为，在地球的年轻时期，它的一部分曾受过撞击而分裂，分裂出去的部分后来形成了月球。然而在这种说法下，撞击应该会令一到两个大区域融化，现时的组成成份却与完全融化的假设并不相符，事实上也很难将巨大的岩石完全融化并混在一起。不过相当一部分的物质仍被此次撞击所蒸发，在这颗年轻的行星周围形成了一个由岩石蒸汽组成的大气层。岩石蒸汽在两千年间逐渐凝固，留下了高温的易挥发物，之后有可能形成了一个混有氢气和水蒸气的高密度二氧化碳大气层。另外尽管当时表面温度有230℃，但液态的海洋依然能够存在，这得益于CO2大气层带来的高气压。随着冷凝过程继续进行，海水通过溶解作用除去了大气中的大部分CO2，不过其含量水平在新地层和地幔循环出现时产生了激烈的震荡。对锆石的研究发现，液态水必然已存在了有四十四亿年之久，非常接近地球形成的时刻。这需要有大气层的存在。"
    },
    {
      "title": "什么是太古宙？",
      "time": "2018-06-02",
      "content": "太古宙（英语：Archean）是地质时代中的一个宙。太古宙起始于内太阳系后期重轰炸期的结束（对月岩的同位素定年确定为38.4亿年前），地球岩石开始稳定存在并可以保留到现在。太古宙结束于25亿年前的大氧化事件，以甲烷为主的还原性的太古宙原始大气转变为氧气丰富的氧化性的元古宙大气，并导致了持续3亿年的地球第一个冰河时期——休伦冰河时期。太古宙时期有细菌和低等蓝菌存在。太古宙属于前寒武纪，上一个宙是冥古宙，下一个宙是元古宙。太古宙包括了始太古代、古太古代、中太古代、新太古代。"
    },
    {
      "title": "海绵是什么？",
      "time": "2018-06-02",
      "content": "多孔动物门（学名：Porifera）为原始的多细胞生物，也称海绵动物门（Spongiatia或Spongia），一般称为海绵。海绵现在被认为是最原始最低等的水生多细胞动物，因为它们具备了几乎所有的基本动物特征。1、海绵动物体壁上有很多小孔（入水孔），游离的一端有大孔开口。2、细胞虽已开始分化，但未形成组织和器官，也没有形成真正的胚层（见内胚层、中胚层或外胚层）；3、体壁由内、外两层细胞构成。外层细胞扁平，称皮层（扁细胞层）；内层细胞称胃层（襟细胞层），生有鞭毛，多数具有原生质领，称“领细胞”（choanocytes），主要行摄食和细胞内消化的作用；入水孔通入体内的沟道，与领细胞组成鞭毛室和出水口组成复杂的沟道系统。含有食饵的海水，由于内层细胞鞭毛的不断振动，从入水孔流入体内，不消化的东西随着海水从顶端的出水口排出体外。4、在内、外两层细胞之间，还有一层中胶层，其中有像变形虫的游离细胞、生殖细胞、造骨细胞、海绵丝细胞等。5、海绵动物体壁内多具有支持的针状骨骼，称内骨骼（Endoskeleton），由胶原蛋白（collagen）、碳酸钙（CaCO3）和二氧化硅（SiO2）组成。6、海绵没有神经系统，但海绵细胞共同捕食、分工消化，所以被认为是动物界器官形成的开始。7、大多为雌雄同体（Hermaphroditic）是多孔动物门的一个纲。多产于浅海。种类很多。体型大多小于10cm。单体的，例如：毛壶（Grantia）；分枝成群体的，例如白枝海绵（Leucosolenia）。钙质骨针(CaCO3 spicules)有针状体、三辐体等等。为多孔动物门的一个纲。该纲动物具有硅质骨针，有些骨针能聚合成网状的骨架。骨骼中无海绵质。本纲又称为玻璃海绵。六放海绵纲动物大多数生活在200～8500米的海底。是多孔动物门中最大的一纲，全世界大约有7000种以上；多数海产，仅少部分属于淡水种，大约150种；有些种类体型可以长到2米长。都是群体；呈块状。有些种类有骨针，骨针为硅质，针与针之间借助海绵质互相粘着，海绵质是一种类似蚕丝的物质；某些种类的骨针包裹在海绵质内部，而另外一些的骨针则完全消失，只有海绵质的纤维错综交互构成骨胳网。最为熟悉的是，浴用海绵。"
    },
    {
      "title": "什么是群落生境？",
      "time": "2018-06-02",
      "content": "群落生境（Biotope 希腊语 bios \u003d 生命 + topos \u003d 地点）是在一个生态系统里可划分的空间单位，其中的非生物因素铸造了该生活环境。在一个地方(Topos)上出现的，适应其非生物环境的生物群落 (由多种植物和动物组成的生态社区)是划分群落生境的依据。植被因为会因应环境的不同而表现出明显的差异，通常被作为划分陆地群落生境的区分标志加以使用。首先要区分概念栖息地，它的空间划分依据是一个物种的个体或是群体的需求。栖息地和群落生境不一定重合。一个群落生境可以有多个栖息地(一片森林有节孔，树冠，草层和地面等结构...)。或者是一个栖息地由多个群落生境组成，如互补栖息地，例如鸟和很多哺乳类动物，它们寻找冬夏季栖息场所只是为了觅食的需要。若将非生物因素和人类的影响也考虑进去，那么即使是不适宜生物居住的地方如沙漠和戈壁也可以通过非生物因素被作为群落生境划分开来。其实群落生境这个概念的一个前提就是，地球上每一个地点都是可居住的。在什么情况下一个生物群落能够建立起来，则是生态学和自然保护的话题了。群落生境这个概念很广，包括自然形成的风景如小溪，森林，针叶林，混合林等，还有由人类建造或造成的风景，如“水泥森林”（现代城市）。群落生境可以是不同的栖息地(动物或植物的栖息地)组成的整体，也可以作为一个栖息地的一部分。它可以影响生物群落，也可以反过来受其影响。在生态学的分类中，群落生境由植物生境(植物的生存场所)和动物生境(动物的生存场所)组成。特征性的植物，真菌和动物品种成为该群落生境的独立标志。群落生境是景观生态学最小空间单位。一个小的群落生境可以是例如一个教堂塔，或是一棵倒下的大树(这是蝙蝠和昆虫的生存场所)。但是群落生境却可以是很大面积，例如海洋和浅滩。多个群落生境连同其中生存的动植物，以及它们之间的相互作用组成一个生态系统。一个广大的地区，如西伯利亚一带没有树木的大草原，热带雨林和海洋这样的生态系统是由很多个不同的群落生境和生物群落组成的。"
    },
    {
      "title": "动物分类表",
      "time": "2018-06-02",
      "content": "1 多孔动物门 Porifera2 扁盘动物门 Placozoa3 单胚动物门 Monoblastozoa4 †凡德虫动物门（Vendobionta）5 栉水母动物门 Ctenophora6 刺胞动物门 Cnidaria7 黏体动物门 Myxozoa8 线虫动物门 Nematoda9 线形动物门 Nematomorpha10 鳃曳动物门 Priapulida11 铠甲动物门 Loricifera12 动吻动物门 Kinorhyncha13 †叶足动物门 Lobopodia14 有爪动物门 Onychophora15 缓步动物门 Tardigrada16 节肢动物门 Arthropoda17 扁形动物门 Platyhelminthes18 直泳虫门(Orthonectida)19 菱形虫门（Rhombozoa）20 腹毛动物门 Gastrotricha21 苔藓动物门 Bryozoa22 环口动物门 Cycliophora23 内肛动物门 Entoprocta24 †原腔动物门 Procoelomata25 轮虫动物门 Rotifera26 棘头动物门 Acanthocephala27 微颚动物门 Micrognathozoa28 颚胃动物门 Gnathostomulida29 纽形动物门 Nemertea30 环节动物门 Annelida31 帚虫动物门 Phoronida32 腕足动物门 Brachiopoda33 软体动物门 Mollusca34 毛颚动物门 Chaetognatha35 无腔动物门 Acoelomorpha36 异涡动物门 Xenoturbellida37 †古虫动物门 Vetulicolia38 棘皮动物门 Echinodermata39 半索动物门 Hemichordata40 †牙索动物门 Conodonta41 脊索动物门 Chordata42 门未定及环境样本"
    },
    {
      "title": "什么是动物相？",
      "time": "2018-06-02",
      "content": "动物相（拉丁文：Fauna），又译动物群或动物区系，指某一地区某一时段的特定动物种群。Fauna的另一个意思是动物志，是对一个动物区系的纪录和描述。语源：“动物相”翻译自欧洲语言的Fauna，这个字源自罗马神话里的春神弗纳（Fauna）、繁殖与土地女神法乌努斯（Faunus），以及半人半羊的牧神法翁（Faun），而这些字皆源于和法努乌斯相对应的希腊神明潘（Pan）。林奈在1746年，首先将这个字用在他的著作《Fauna Suecica》。"
    },
    {
      "title": "寒武纪－奥陶纪灭绝事件",
      "time": "2018-06-02",
      "content": "寒武纪-奥陶纪灭绝事件是约于4.88亿年前，第一次发生的生物集群灭绝事件。这次事件发生在显生宙，结束了古生代的寒武纪，并进入奥陶纪。当时消灭了很多腕足动物门、牙形石及严重减少了三叶虫的物种数目，在地球上约49%的属都在这次事件中消失。目前，灭绝原因还没有发现。冰河作用海水缺氧极超新星"
    },
    {
      "title": "寒武纪大爆发",
      "time": "2018-06-02",
      "content": "寒武纪大爆发，也称为寒武纪生命大爆发，是指在距今5.3亿年前的寒武纪时期，短短2000万年间，生命进化出现飞跃式发展的情形。几乎所有动物的“门”都在这一时期出现了。因出现大量的较高等生物以及物种多样性，于是，这一情形被形象地称为生命大爆发。这也是显生宙的开始。在世界各地发现的化石群共同印证了这一生命进化史上的壮观景象，例如伯吉斯页岩。在中国云南省澄江县发现的这一时期的化石群相当典型，非常多的不同种类的生物几乎同时在这一时期出现。寒武纪大爆发的事实也曾让提出进化论的达尔文非常困惑，在《物种起源》中写道：“这件事情到现在为止都还没办法解释。所以，或许有些人刚好就可以用这个案例，来驳斥我提出的演化观点”。但即使到今日，寒武纪大爆发仍是科学界的一大谜题，尚待更多的考古证据出土，也许就能窥见当时的实际情况，找出真正的原因。针对寒武纪大爆发，进化论者曾经提出过几种假设：地球在寒武纪之后才出现足以保存化石的稳定岩层，而前寒武纪的沉积物毁于地热和压力无法形成化石。生物到了寒武纪才演化出能够形成化石的坚硬躯体。大气中累积足够的氧气量，足以使大量动物短时间演化，并且形成臭氧层隔离紫外光。某些掠食性动物侵入物种稳定平衡的地区，减少原先占优势的物种，释放生态栖位给其余物种，进而促进大量物种歧异度的增加。近年来认为，寒武纪大爆发跟该次菌藻大灭绝事件有关：该次单细胞生物灭绝事件结束了隐生宙，为多细胞生命在显生宙的发展铺平了道路。派克 著. 《第一只眼的诞生：透视寒武纪大爆发的秘密》. 陈美君 中译. 猫头鹰出版. 2010.史蒂芬·古尔德 著. 《达尔文大震撼：课本学不到的生命史》. 程树德 中译. 天下远见出版. 2009."
    },
    {
      "title": "什么是动物形态学？",
      "time": "2018-06-02",
      "content": "动物形态学（Animal Morphology）是动物学一支，该学科研究动物体的形态结构以及它们在个体发育和系统发展过程中的变化规律。所含括的范围很广，可分为几个学科：包括解剖学、比较解剖学、细胞学和组织学、古动物学和胚胎学等。"
    },
    {
      "title": "什么是线粒体DNA？",
      "time": "2018-06-02",
      "content": "线粒体DNA（英语：Mitochondrial DNA，缩写mtDNA）是指一些位于线粒体内的DNA，与一般位于细胞核内的DNA有不同的演化起源，可能是源自早期细菌。虽然现存生物体中绝大多数作用于线粒体的蛋白质，是由细胞核DNA所制造，但这些基因中有一些可能是源于细菌，并于演化过程中转移到细胞核中。现今人类体内的每个细胞中，大约有1000到10000个线粒体，而每一个线粒体内，则大约有2到10组mtDNA，每个mtDNA共包含16569个碱基对，其中有37个基因，可用来制造13种蛋白质、22种tRNA与两种rRNA。其中的内含子较细胞核基因少，且有些不含内含子，如tRNA基因。动物体内的线粒体DNA并不会经过遗传重组，因此与细胞核DNA相较之下有较高的突变速率（重组有修复突变的功能）；而植物与真菌类体内的mtDNA则存在着重组现象，其中植物的mtDNA突变速率高于细胞核DNA；真菌方面的mtDNA突变速率则尚未明了。由于动物的mtDNA的突变速率高于细胞核DNA，较为容易测量计算，使mtDNA成为用来追溯动物母系族谱的有效工具，例如许多物种在数百个世代以前的祖先。此外，人类的mtDNA也可用来进行个体辨识。内共生理论认为真核细胞最早的起源，是因为原核细胞（细菌等）被吸收到另外一个细胞中，而没有被消化。而这两个细胞之后产生了共生关系，使最早的细胞器诞生，此胞器后来成为现今的线粒体，其基因组也在演化过程中转变成线粒体DNA。对动物而言，受精卵中的mtDNA主要遗传自母亲；而对植物来说略有变异，但仍然以母系遗传为主；真菌则源自双亲。正常状况下，线粒体只会遗传自母亲，以哺乳类而言，一般在受精之后，卵子细胞就会将精子中的线粒体摧毁。1999年发表的研究中显示，父系精子线粒体（含有mtDNA）带有泛素（ubiquitin）标记，因而在胚胎中会被挑选出来，进而遭到摧毁。不过某些细胞外的人工受精技术可直接将精子注入卵子细胞内，可能会干扰摧毁精子线粒体的过程。由于母系遗传的特性，使得研究者能够借由线粒体DNA，追溯长时间的母系族谱（与之相对的为专门用来追溯父系族谱的Y染色体）。人类的线粒体DNA中累积了一些高度变异控制区域（hypervariable control region；包括HVR1与HVR2），在HVR1中含有大约440个碱基对，这些碱基对可用来与其他个体（特定人士或数据库中的讯息）的控制区作比对，进而测定出母系族谱。Vilà等人的研究中回溯了家犬与狼的母系祖先，同样的分析方式也导出了线粒体夏娃概念，用于研究人类起源。由于mtDNA并非高度保守，而是拥有较快的突变速率，因此可用来研究系统发生学，生物学家挑选少量不同物种的基因，分析其序列的保留与变异程度，可建立出演化树。目前已知有时候有些物种体内，如蚌类，也会有一些遗传自父亲的线粒体。此外，也有研究发现某些昆虫，如果蝇与蜜蜂，也有父系线粒体遗传的现象。少量的例证显示雄性线粒体遗传也存在于某些哺乳类。曾有人发表老鼠的父系线粒体遗传，但随后又遭否定。此外，已知具父系线粒体遗传的还有绵羊与复制牛。某些人类个案中，也发现同样情形，这种情形相当少见，整个线粒体中可能只有一个线粒体DNA是遗传自父亲。线粒体DNA的突变可造成许多的疾病，如运动障碍（exercise intolerance）或凯塞综合征（Kearns-Sayre syndrome，KSS），一种可使患者心脏、眼睛与肌肉完全失去运动功能的疾病。"
    },
    {
      "title": "猫科动物",
      "time": "2018-06-02",
      "content": "猫科包括狮子、老虎和豹等动物，是食肉目的9个科中最为肉食性的哺乳动物。第一种的猫科动物出现于渐新世，人们更熟悉的家猫和人类在1000年前开始有关连。家猫的野生种亲戚野猫，仍然生存在欧洲、非洲和亚洲东部等地，虽然栖地破坏限制了其居住范围。家猫和野猫是否属于分别的物种仍然有着许多的争议，但现今大部份的分类都会将其视为不同的物种。其他猫科动物中知名的成员有包括如狮子、老虎、豹、美洲豹、美洲狮和猎豹等大猫，以及其他如猞猁、狞猫和短尾猫等野生猫。已灭绝的剑齿虎亚科为真的猫科动物，而其他如袋剑齿虎和猎猫等相似的动物则不是。已知现今世上有38种猫科动物，它们都源自180百万年前一个共同的祖先。这些物种源自于亚洲，且经由陆桥散布至各洲去。根据发表在《科学》上，由美国国家癌症研究所的Warren Johnson和Stephen O\u0027Brien对粒线体基因和细胞核基因所做的研究，确定了猫的祖先在白令陆桥和巴拿马地峡至少10次洲与洲的双向迁徙之间，演化出8个主要的世系。其中，豹属是最古老的，而猫属则是最年轻的。他们估计大约百分之60的现存物种是在最近的100万年内演化出来的。大多数的猫科动物有18或19个染色体倍性。新世界（中南美）中的猫有18个染色体倍性，这可能是导因于两个较小的染色体结合成了一个较大的染色体之故。1、猫亚科 Felinae2、豹亚科 Pantherinae3、†剑齿虎亚科 Machairodontinae在此发现之前，生物学家大多不能由化石的记录中建立出猫的分类树，因为不同物种的化石看起来都很相似，主要是尺度上的不同。猫科动物最亲近的亲戚被认为是麝猫、鬣狗和獴。所有的猫科动物都有一种基因异常，使得它们尝不到甜味，亦无法消化糖类，故成为纯肉食动物。"
    },
    {
      "title": "动物的特征",
      "time": "2018-06-02",
      "content": "动物有几种将其与其他生物相區分的特征。动物是真核生物，且通常是多细胞的（例外请见黏体动物），这将其与细菌和大多数的原生生物相區分。动物是消费者，通常在一个内腔中消化食物，这将其与植物和藻类相區分。动物也因缺乏细胞壁而和植物、藻类和真菌不同。所有的动物都是能动的，若只算一部份的生长期间。胚胎会有形成囊胚的时期，这是只有动物才有的特征。"
    },
    {
      "title": "动物的起源",
      "time": "2018-06-02",
      "content": "动物普遍地被认为是演化自一个鞭毛真核生物。它们最亲近的已知现存生物为领鞭毛虫，其在形态上和某些海绵的领细胞相似。分子研究将动物放在一个称之为后鞭毛生物的超类群中，此一类群亦包括领鞭毛虫，真菌和少数小型寄生原生生物。此一名称的由来是因为可游动细胞的鞭毛是在后面的缘故，如大多数动物的精子，而其他的真核生物则遍向于有前端的鞭毛。第一个可能表示动物的化石出现于前寒武纪结束时，约在6亿1千万年前，在埃迪卡拉动物群之中。但是，它和之后化石之间的关系则很难认定。一些可能是现在部份动物门的祖先，但也可能是独立的类群，亦可能根本就不是动物。另外Roger Summons和Gordon Love在距今六亿三千五百万年前至七亿一万三千万年前的岩石层中，发现了只在海绵动物的细胞膜中出现的的固态胆固醇。动物可能在5.65亿年之前即已具有运动能力[6]。除此之外，大多数已知的动物门多少都在寒武纪间同时地出现。至今，寒武纪大爆发这个事件到底是代表着不同类群的快速分化，或者是环境的改变而使得化石形成变得可能，都还留有许多的争议。不过，有一些古生物学家和地质学家推测动物出现的时间要比之前所想的要早上许多，甚至可能早上十亿年之久。在印度的拉伸纪地层中发现的生痕化石如足迹和洞穴等指出存在着像是动物的三胚层虫，且大约和蚯蚓一样大（约5公厘宽）且复杂。"
    },
    {
      "title": "动物的繁殖与发育",
      "time": "2018-06-02",
      "content": "几乎所有的动物都会进行某种类型的有性生殖。成熟的个体是双倍体或多倍体的。它们有一些特化的生殖细胞，行减数分裂以产生较小可游动的精子或较大不可动的卵子。精子和卵子会结合成为受精卵，且发育成新的个体。许多动物也能够行无性生殖。这可能发生在孤雌生殖（成熟卵没有经过交配而产生），或一些经由断裂生殖。受精卵一开始会发育成一个小球，称之为囊胚，在此进行重整和分化。在海绵里，囊胚幼体会游到一个新的位置上并发育成一个新的海绵。而在其他大多数的类群中，囊胚则会进行更为复杂的重整。囊胚一开始会内套以形成具有消化腔的原肠胚和两个各别的胚层－外胚层和内胚层。在大多数的情况下，还会有个中胚层在两者之间。这些胚层接着分化成各式组织和器官。大多数动物间接利用太阳光的能源来生长。植物利用太阳光来转化出简单的糖类，以一种称之为光合作用的过程。一开始是二氧化碳和水，经由光合作用后，太阳光的能源被转化成葡萄糖中键结的化学能，并释放出氧来。这些糖类接着被用来当做供植物生长的建材。当动物吃下这些植物（或吃下其他吃了植物的动物），由植物产生出来的糖便会被动物利用。这些糖或者直接利用来帮助动物生长，或者被分解掉，释放出储存的太阳能，以供动物活动的能量。此一过程称之为糖酵解。生活在靠近海床上的深海热泉和海底冷泉等地的动物不依靠太阳能。而是由化能合成的古菌和细菌形成其食物链的基部。"
    },
    {
      "title": "什么是后鞭毛生物？",
      "time": "2018-06-02",
      "content": "后鞭毛生物是真核生物的一个主要类群，包括动物和真菌，以及原生生物的领鞭毛虫门和中粘菌门。基因和超结构的研究都强烈地支持后鞭毛生物会形成一个单系群。其共同的特征在于其鞭毛细胞，如大多数动物的精子和壶菌门的孢子，都有单一个位于后侧的鞭毛在推动它们。这也是此一类群名称的由来。相对地，其他真核生物的鞭毛细胞是由一个或更多个位于前侧的鞭毛包推动的。动物和真菌之间亲近的关系是汤玛斯·卡弗利尔-史密斯于1987年首先提出来的，并在之后的基因研究中得到了证实。早期的种系发生学将真菌放在植物和其他有平滑脊粒线体的类群附近，但其地位是变动的。汤玛斯·卡弗利尔-史密斯和施特希曼主张单鞭毛真核生物如后鞭毛生物和变形虫门一起组成了称之为单鞭毛生物的类群，而和其他双鞭毛真核生物（称之为双鞭毛生物）相区隔。"
    },
    {
      "title": "真核生物",
      "time": "2018-06-02",
      "content": "真核生物是其细胞具有细胞核的单细胞生物和多细胞生物的总称，它包括所有动物、植物、真菌和其他具有由膜包裹着的复杂亚细胞结构的生物。真核生物与原核生物的根本性区别是前者的细胞内含有细胞核，因此以真核来命名这一类细胞。许多真核细胞中还含有其它细胞器，如粒线体、叶绿体、高尔基体等。由于具有细胞核，因此真核细胞的细胞分裂过程与没有细胞核的原核生物也大不相同。真核生物在进化上是单源性的，都属于三域系统中的真核生物域，另外两个域为同属于原核生物的细菌和古菌。但由于真核生物与古菌在一些生化性质和基因相关性上具有一定相似性，因此有时也将这两者共同归于总域演化支。科学家相信，从基因证据来看，真核生物是细菌与古菌的基因融合体，它是某种古菌与细菌共生，异种结合的产物。"
    },
    {
      "title": "什么是动物栖息地？",
      "time": "2018-06-02",
      "content": "动物栖息地，又称生境、栖地，是指围绕一个或多个“物种种群”（多个动物种类）栖息（生活和生长）的自然环境。栖息地一词在生态学广泛被使用。它原本是指围绕一物种、或物种种族、或物种聚集、或群落的自然条件（Clements and Shelford, 1939）。因此它不只是一物种种族的栖息地，而是指很多物种的聚集，住在同一地方共用一个栖息地。生态学家会把很多物种共用的栖息地称为群落生境。雨林分为温带与热带。热带雨林是一个潮湿及物种多样性极高的地方，优势种为浅根性的阔叶木，一年四季几乎天天下雨，年降雨量超过两千毫米；虽然热带雨林只占世界百分之七的面积（美洲、西非及东南亚共八十个国家），但全世界有一半以上的动植物都生长在热带雨林里；而温带雨林特别喜欢生长在干爽的地方（新西兰、大洋洲南部、日本及英国）。雨林有垂直分层的现象，较高层称为乔木层，有时高达四十米以上；猛禽经常在乔木层上方巡视，下方则形成天蓬，连阳光都穿不过，乔木层有着大量的昆虫及树栖性哺乳动物栖息著，它们常用声音沟通，且很少触及地面；下方则是灌木层，猫科动物都在灌木层觅食。热带季风林又称落叶季风林，与雨林有些不同，热带季风林有明显的干旱季节，干旱季节时很少降雨或不降雨，这时，乔木、灌木都会落叶，且树木不像雨林长的那么高大，热带季风林下层可感受到阳光，因而生长良好，雨季时，所有植物都会开花（开花植物）。这两种栖息地气候相当炎热干燥，面积是地球的三分之一，一整年都很少降雨（沙漠的年平均降雨量都在二百五十毫米以下，而半沙漠则在二百五十到五百毫米之间），最炎热的沙漠位在赤道南北十五到四十度之间，白天时，动物必须克服高温，晚上又必须忍受严寒，因此许多动物都有自己的一套方法，例如:食植动物在夜晚觅食，因为此时植物含水量最高；骆驼则在背上的峰储水；鸵鸟会快速奔跑，冲过沙漠地区寻找食物和水；骆驼、鸵鸟、鸸鹋的毛可以抵挡热气，当然，它们身上也有裸露的部位，以散发多余的热气。高山与高原的因为与平地隔离，所以物种的种类与生活方式大有不同，高山分有层次为:低海拔、中海拔与高海拔，温度就下降摄氏六度，这种变化使得有些位于热带的高山也会下雪，例如非洲的肯尼亚山与乞力马扎罗山，一年有大部分的时间都覆盖著雪；而高山所生存的动物通常是较灵活的，例如:山羊、雪豹等。冻原又称冻土层或苔原，占全球陆地面积的百分之二十五，是环境最恶劣、物种种类最少的地方，冻原位于北纬五十五度以北的区域，各项物资都十分稀少，一年四季几乎都见不到阳光，只有短暂的夏季二十四小时都可以见到阳光；冻原生存在的动物都有厚厚的毛皮，例如:犛牛、麝牛、美洲野牛等。阔叶林分布在纬度二十五至五十度之间，在东亚、西欧与北美洲东部等，有寒冬的地区优势种为阔叶树，并且在冬天时树叶会掉光，四季分明，当地的动物通常会以冬眠或迁移的方式来度过寒冬，春天醒来或归来，并且进行求偶；而在四季变化较不明显的地区，如:新西兰、南美洲、大洋洲东部等，冬天较温暖，优势种则以常青树，动物不需要冬眠或迁移来避冬，求偶期也来的较早、时间较长。洞穴食物十分少，但某些洞穴的土壤含有大量的盐分，可使许多动物不远千里而来这里吸收这些具有营养的盐巴；虽然接近洞口的地方有些光线，但是到了离洞口较远的地方，可说是伸手不见五指的黑暗之处。通常生活于洞穴中动物是眼盲的（如:墨西哥盲螈），因为在黑暗中不需要眼睛；另外这也是一些飞行生物的家园之一（例如:燕子、蝙蝠等）开阔性栖息地顾名思义就是指宽广、一望无际的栖息地，例如:大草原，通常位于森林与沙漠之间，降雨量十分稀少，约在五百至七百五十毫米之间，使得树木无法快速生长，使大型动物无法藏身，不过，草却是大型猫科动物跟踪猎物的好地方。两极地区事实上就是冻原，不过在南极的少数地区却附合了沙漠的定义，虽然，这两个地区是最荒凉的地方，但有许多动物生存在这里，此外，北极有世界上最富饶的海洋，也就是北极海，是全球数一数二的大渔场，而这两个区域的沿海地区也吸引了成千上万的鸟类来繁殖；在当地的无脊椎动物与鱼类有一种天然抗冻剂，陆上的动物则用毛皮与脂肪来御寒。都市栖息地中，人类及人类的活动为主导力量，例如食物链上层，是由人类饲养的猫狗，这些主导城市动物的组成，即使个体数目多物种少，也能支配整的生态系统；另外，那些通常都以捡食人类所剩的食物维生，与繁殖力与适应力好的动物，例:鼠类、麻雀、蟑螂及其他昆虫，便能适应城市生活；而适应力低的动物则无法在城市中生存。而在城市生活地动物常常发生交通意外，但仍不会影响他们整体的数量或族群。目前海洋占全球总面积的将近百分之七十，海洋的动物分有远洋性（在整个水域游动）以及底栖性（仅限于海底生存），远洋性动物种类较多，有海洋哺乳类动物、鱼类以及微小的浮游生物等，均为远洋性动物，而底栖性动物则以无脊椎动物（如：甲壳刚动物、海星、阳隧足、海胆、龙虾、贝类以及海螯虾等）居多。珊瑚礁顾名思义就是由大片珊瑚所聚集的群体，珊瑚礁是海洋动物的汇集地区，只要有它的地方，就一定有生命的存在，而珊瑚礁之所以能有如此丰富的生态，是因为珊瑚礁的结构提供了海洋生物的居处、埋伏地点以及避难所，事实上，珊瑚本身就是像隆头鹦哥鱼这类鱼的食物。此种栖息地主要生活于北回归线至南回归线之间、摄氏21-29度的水域间，而最大的珊瑚礁——堡礁（如十分著名的澳洲大堡礁），则分布于平行海岸线及面积较大的潟湖旁。海岸这类栖息地几乎囊括所有靠海的栖息地（海滩、海崖及沙丘等陆地型态），此外，海岸栖息地也包括了浅海水域，而此栖息地主要特色是有强劲的风、汹涌的浪及含有咸水成分的雾气。生活于海岸的居民大多以无脊椎动物为主，它们会附着于岩石上头，以免因为海浪过强被冲入海中；有些海岸同时也是像海鸟、海豹、海狗、海狮及海龟等动物产卵、居住、交配及生子的地点，且这些地区通常会受到地方政府的保护。湿地现今只占地球百分之六的面积，此栖息地可说是地球的肾脏，湿地可减缓洪水在流入各水域前时，过滤出许多物质；湿地的特点就是底部全都是泥地，这是因为这种栖息地长期受于水浸泡。而此种环境囊括了盐水、淡水以及干燥的陆地等区域（如沼泽、泥沼、河口三角洲以及红树林湿地等）；湿地有分季节性湿地以及永久性湿地，分布于世界上的河川、溪流、湖泊等水域附近。红树林目前只有在亚热带及热带地区的出海口、河流三角洲等地才有它的踪迹，其主要功能是可稳定海岸线。生活于该区的植物是以耐盐度较一般植物高的乔木及灌木（如:红笳苳、水笔仔），植物根系相互缠绕有助于保护植被及固定住沉积物，造就成为一个生物的天堂，其中也包括了微不足道的微生物分解者和能适应淡水的海洋生物（如:牛鲨、鼬鲨），无脊椎动物则在树木摄取养分及避风，鱼类也在这儿繁衍后代。世界各地总共有将近五百万个湖泊以及为数更多的池塘，池塘中的生物可分为三大类:生活于水面的浮游生物（包括轮虫在内小型无脊椎动物等。）、游动于整个水域的自由生物（如:常见的淡水鱼、大型无脊椎动物。），以及在整个湖泊或池塘生态中数量最多的底栖生物（如:无脊椎动物、水生昆虫及软体动物等。），而湖泊的沿岸的树林也时常会有动物生活。河川与溪流的溶氧量、混浊度及营养量，关系著其生物数量的多少以及种类，这些三样条件只要愈趋于稳定，生物的数量就愈多；而某些河川或溪流，在特定季节或时间会有河水水位变化等情形，虽然生活于其地的动物都能够适应，但其数量依然没有较条件稳定的河川来得多。而河川中，最常见的动物莫过于淡水鱼类，世界上几乎所有的淡水鱼住在河川里；而植被可增加以及优化动物的生存环境。"
    },
    {
      "title": "长颈鹿的九个亚种详解",
      "time": "2018-06-02",
      "content": "长颈鹿（学名：Giraffa camelopardalis）是一种生长在非洲的反刍偶蹄动物，是世界上最高的陆生动物。雄性个体高达4.8到5.5米高，重达900公斤。雌性个体一般要小一些。长颈鹿根据颜色、花纹变化和分布范围等的差别分为九个亚种。1、网纹长颈鹿，或者称为索马里长颈鹿（G.c. reticulata）：大而呈多边形的褐色斑点，Lirin 衬有明亮的白色网纹。斑点有时呈深红色，并能扩散到脚部。分布：肯尼亚东北、埃塞俄比亚、索马里。2、安哥拉长颈鹿，或者叫烟长颈鹿（G.c. angolensis）：斑点大，边缘有缺口，延伸至整个下肢。分布：安哥拉、赞比亚。3、科尔多凡长颈鹿（G.c. antiquorum）：斑点较小，较不规则，覆盖腿内侧。分布：苏丹西部、西南部。4、马赛长颈鹿，或称乞利马扎罗长颈鹿（G.c. tippelskirchi）：斑点似葡萄叶，边缘呈锯齿状。底色为深巧克力色。分布：肯尼亚中部和南部、坦桑尼亚。5、努比亚长颈鹿（G.c. camelopardalis）：斑点呈四方形，栗色；底色为白色。腿内侧及上肢以下无斑点。分布：苏丹东部、刚果东北部。6、罗氏长颈鹿，或乌干达长颈鹿（G.c. rothschildi）：斑点深褐色呈长方形，网纹模糊。下肢有时带斑点。分布：乌干达、肯尼亚北部、中部。7、南非长颈鹿（G.c. giraffa），斑点较圆，有时呈星状。底色呈浅褐色，延伸至蹄处。分布：南非、纳米比亚、博茨瓦纳、赞比亚、莫桑比克。8、赞比亚长颈鹿（G.c. thornicrofti）：星状斑点，延伸至下肢。分布：赞比亚。9、西非长颈鹿，或尼日利亚长颈鹿（G.c. peralta）：浅黄色斑点。分布：乍得。"
    },
    {
      "title": "什么是新世界猴？",
      "time": "2018-06-02",
      "content": "，是产于中美与南美的四科灵长目动物，包括卷尾猴科、青猴科、僧面猴科和蜘蛛猴科。新世界猴与旧世界猴合称为猴。新世界猴与旧世界猴的主要区别在于鼻部。新世界猴的鼻部软骨间隔很宽，鼻孔开向侧方，鼻孔间距较宽，旧世界猴的鼻间距则很窄；此外，新世界猴有12个前臼齿，而旧世界猴与猿类一样只有8个。卷尾猴科(Cebidae)：狨、狮面狨、卷尾猴和松鼠猴；青猴科(Aotidae)：夜猴；僧面猴科(Pitheciidae)：丛尾猴、僧面猴、秃猴；蜘蛛猴科(Atelidae)：吼猴、蜘蛛猴和绒毛猴。"
    }
  ]
}