{
  "animalNews": [
    {
      "title": "兰州市动物疫病预防控制中心原主任贪污 终审获刑11年",
      "time": "2015-07-02 09:51:52",
      "content": "(记者董子彪)从2009年至2014年3月，兰州市动物疫病预防控制中心主任李景云、副主任曹世祯先后多次贪污、私分国有资产。7月1日，兰州中院公布了该案终审判决，李景云犯贪污罪、受贿罪、私分国有资产罪，数罪并罚，决定执行有期徒刑11年，并处罚金5000元；同案宣判的还有该中心原副主任孙某某、杨某某，该中心办公室原主任付某某、中心诊断科原科长张某某、预防科原科长魏某某，以上5人犯私分国有资产罪，免予刑事处罚。七里河区法院一审认定，2009年至2014年3月间，曹世祯(另案处理)与李景云通过收受本单位维修办公室、耗材试剂采购等项目中承建商和供货商给予的回扣、好处费，以及以虚列支出的方式通过多家单位套取本单位现金1050381元，此款存入曹世祯银行账号内由曹世祯保管。此后该款于2012年11月在李景云安排下，支付李景云名下一套保障房首付款15万元；次年10月，李景云支付汽车车款、保险、税款等费用15万元。除共有的该笔资金外，曹世祯与李景云还于2011年年底至2012年年初，以虚列支出的方式通过甘肃兽药药械公司等单位从兰州市动物疫病预防控制中心套取现金进行私分，其中李景云分得4万元。2013年年底，二人又与中心副主任孙某某、杨某某，办公室原主任付某某、科长张某某等多名中层干部，以虚列项目的方式，从兰州市动物疫病预防控制中心套取现金3.6万元后将该款中的1.8万元私分。此外，曹世祯与李景云还与多人一起私分国有资产，款项涉及承包费、管理费、检验费等。2009年至2013年底，曹世祯与李景云及孙某某、杨某某等多名中层干部将该单位沿街铺面租金、广场西口动物医院承包费以及非在岗人员上交的管理费327952.14元不入财务账进行截留后将该款中的258404元私分。2010年至2013年年底，曹世祯与李景云等人将收取的奶牛检测费74968元不入财务账进行截留后将该款中的36392元私分。另查明，2013年年底，李景云个人利用职务之便，收受甘肃动物保健公司经理张某给予的好处费5600元。一审宣判后，李景云不服提出上诉。兰州中院二审认为，原判认定李景云犯贪污罪、受贿罪等罪的事实清楚，适用法律正确，量刑适当，审判程序合法。遂终审裁定，驳回上诉，维持原判。"
    },
    {
      "title": "温州海域海蜇几乎绝迹 水生野生动物保护境况堪忧",
      "time": "2015-10-14 08:40:44",
      "content": "温州网讯 以乌贼为食材的菜品，是市民餐桌上再普通不过的一道家常菜。不过你可能不知道，曾在我市海域生活的曼氏无针乌贼，如今已几乎绝迹。昨天，记者从第六个全国水生野生动物保护科普宣传月系列活动上了解到，受各种因素影响，包括曼氏无针乌贼在内的许多水生野生动物，其生存状况不容乐观，近海许多水生野生动物品种，境况更加堪忧。我市拥有漫长的海岸线和星罗棋布的海岛，与海洋毗邻的县(市、区)有6个，丰富的海洋资源，孕育了沿海而居的温州人。大黄鱼、鲳鱼、乌贼、带鱼、海蜇……海洋的馈赠无疑是丰富而慷慨的。然而，随着环境污染加剧、滥捕滥杀等行为的存在，水生野生动物的种类和数量锐减，不少已几乎绝迹。“现在1斤重的野生大黄鱼售价在一两千元，稀少程度可见一斑。”温州市野生动植物保护协会副会长刘鸣感慨，上世纪六七十年代，像大黄鱼、乌贼等海产极为普通，而现在野生大黄鱼、带鱼成为稀缺品种，乌贼中的曼氏无针乌贼、海蜇等，更加难觅踪迹。多年从事动物标本制作的刘鸣告诉记者，20年前他曾到乐清蒲岐购买制作标本的鲨鱼，当时的旺季有200多条3吨以上10吨以下的鲨鱼可供选择，而现在集中到这个鲨鱼制品集散地的鲨鱼一年不足10条：“水生野生动物的锐减让人担忧。”除环境污染、过量捕捞等原因之外，市民对水生野生动物的保护意识也不强，一些需要保护的水生动物，如今往往会成为满足猎奇心理的卖点。“渔民在误捕到珍稀鱼类，或市民在市场上发现有贩卖珍稀鱼类行为时，都应第一时间与渔政部门联系。”市海洋与渔业局相关负责人说，销售保护鱼类属于违法行为，像前阵子洞头渔民捕获的魔鬼鱼、宁波渔民曾捕到的黄唇鱼等，自行进行交易都是违法行为。如果市民把握不准该鱼类是否属于保护范畴，可以拨打渔政举报电话967201咨询或举报。昨天，又有一条翼展约6米的魔鬼鱼被瑞安东山一船老大捕获，目前当地渔政部门已经介入处理。为修复海洋环境，近年来我市持续加强自然保护区建设、增殖放流等一系列修复手段。今年以来，各级财政已投入1591.49万元，内陆放流鲫鱼、香鱼、鳙、鲢鱼、红田鱼苗等数十种，近海放流大黄鱼、泥蚶等苗种。同时，新种植红树林520亩，全市保有量已有1300亩左右。已拥有南麂列岛国家级海洋自然保护区、乐清西门岛国家级海洋特别保护区、瑞安铜盘岛省级海洋特别保护区、洞头南北爿山省级海洋特别保护区、洞头国家级海洋公园、苍南七星列岛省级海洋特别保护区等多个海洋自然保护区。记者 陈蜜 通讯员 陈攀"
    },
    {
      "title": "如何收养一只流浪动物",
      "time": "2015-07-01 10:22:06",
      "content": "但是你真的知道怎么收养一个流浪动物吗？收养流浪动物都需要哪些条件？收养光凭爱心是不够的。下面我们来看看，收养一个小动物都需要哪些条件吧！1， 有稳定的，较好的居住环境。其实动物也不喜欢搬家，如果你本身也是几个月搬一次家的，那么其实不太适合收养小动物。有很多居住地下室，或者半地下室，阳光不充足的室内环境也不适合小动物生活。2， 工作稳定，朝九晚无，不经常加班。猫猫狗狗也需要人陪，如果经常出差，很晚回家，它们会感到很寂寞，三餐也很难保证。3， 有耐心，确定自己不是心血来潮。做好牺牲业余时间的准备。4， 租房同居的男女。这个……怎么说呢……分手之后，动物怎么办？5， 新婚有意向要BB夫妇。宝宝是家庭的中心，是否还会时间和精力好好照顾它？1， 最好从公益组织正规领养。接受公益组织定期回访。2， 个人收养小动物小动物，要注意卫生问题。首先要到宠物医院，进行消毒，为小动物做绝育等等卫生工作要做好，预防寄生虫等疾病的传播。3， 在动物进门前，准备好被领养动物的生活器具。水盆，笼子（窝），玩具等。让动物有归属感。4， 学习你要领养动物的相关知识。比如狗狗不能吃巧克力，不能吃洋葱葱类食物等。要学习如何训练宠物上厕所等。猫和狗的寿命在家庭豢养的情况下，一般也就是20年左右。也就是说，没有一个小动物可以陪伴你一生。你可以陪它一辈子，但它只是你生命的一部分。收养是对另一个生命负责。"
    },
    {
      "title": "千只白鹭栖息昆明动物园",
      "time": "2015-07-01 10:19:01",
      "content": "“上一次看见成群的白鹭蹁跹是在四五十年前的滇池边，而今天，没想到在家门口的动物园，看到了成群的白鹭家族。”昆明动物园优美怡人的环境在吸引游客纷至沓来的同时，还吸引了成百上千野生白鹭来此安家，这一景象让老昆明人张师傅颇为感慨。　　昆明动物园自2011年以来，逐渐成为野生白鹭喜爱的栖息家园，每年来此繁衍生息的白鹭成倍增长，今年突破了千只，成为昆明市区最佳的白鹭观赏地。　　吸引大批摄影爱好者　　张师傅家住圆通北路，退休后他几乎每天都会到昆明动物园晨练。“第一次看到成群的白鹭是在2011年，在圆通山旁住了20多年，那时是第一次看到。当时想一定要用相机拍下来做个见证。”张师傅介绍，他对滇池、圆通山很有情意结的老昆明人，当时看到成群的白鹭出现在眼前，内心无比欣喜。　　从此，张师傅成了鸟类摄影爱好者，尤其爱好拍摄白鹭。只要有空，他就拿着相机到昆明动物园拍拍这些可爱的精灵，有时还会对游客的胡乱投食行为进行劝阻。　　不仅是张师傅，白鹭的出现，引来了大批喜欢摄影的市民。近日上午，记者在昆明动物园水禽区旁看到，到此拍摄白鹭的摄影爱好者和市民络绎不绝。他们专注地捕捉着白鹭觅食与飞舞的瞬间。其中一名摄影爱好者说，这几天常来拍白鹭，白鹭觅食的样子很有趣。　　据昆明动物园方粗略统计，每天到该园拍摄白鹭的游客约有五六十人，其中一些游客有时一蹲点就是大半天，还不乏很多省外游客。　　不请自来 数量剧增　　如今，昆明动物园水禽区正中央小岛的大叶女贞树，俨然成了白鹭的家。数百只白鹭或栖息树上，或在空中盘旋，树上还有许多白鹭做的窝，一些初生的小白鹭扑闪着尚未丰满的羽翼，正在练习飞翔。环绕水禽区一周，近距离观察白鹭，会发现它们有着细长的腿和喙，飞翔的姿态比海鸥更加轻盈、优美。而且白鹭是一种很警觉的动物，与人保持一定距离。　　“很多市民以为昆明动物园的白鹭是公园专程饲养的，但其实，它们是不折不扣的外来客。”昆明动物园饲养员李云乔介绍，早在2011年，昆明动物园便开始陆续有野生白鹭集中来此繁衍生息，“据昆明动物园观察发现，最早约有五六窝共18只左右，它们占据了水禽区中央的大叶女贞树并在上面做窝；2012年便增至80多只，此后每年翻倍增长，去年发展到400多只；而今年队伍更加壮大，已有上千只白鹭来在昆明动物园栖息，该园也成为昆明市区最为集中的野生白鹭观赏点。”　　随着饲养员的指引，记者看到，昆明动物园水禽区已形成一个野生白鹭“小王国”。白鹭家族栖息之所已从开始的第一棵大叶女贞树，扩展至水禽区周边所有的柏树、柳树上，活动范围也从水禽区的上鸭子塘扩展到下鸭子塘。　　最佳观赏期还有一个月　　“白鹭警觉性很高，会与人保持一定的距离。昆明动物园作为市中心难得的城市绿洲，生态环境优美，特别是水禽区周围鸟语花香、大树参天，且中央的小岛鲜有人至，与游客观赏点也形成一段距离，成为白鹭做窝的尚佳场所。”李云乔介绍，白鹭是一种留鸟，以鱼、泥鳅等为食，属于濒危野生动物，以前在滇池流域颇多，上世纪七八十年代消失，现在白鹭集中出现在昆明动物园乃至周边公园水域，且数量呈逐年增多的趋势，这说明昆明动物园拥有适应白鹭繁衍的环境，成为白鹭选择栖息的家园。　　在昆明动物园，“不请自来”的新住客白鹭家族显然很适应这里的环境，他们与水禽区里的黑天鹅、野鸭等和谐相处，形成了一幅自然生动的风景画。为了照顾好这些新住客，昆明动物园除了对栖息环境进行消毒清洁外，还定期投放一些鱼苗和泥鳅入湖，供白鹭觅食。并定期观察白鹭生长情况，如发现受伤白鹭，便送兽医院医治。除了白鹭外，昆明动物园不同季节还吸引了夜鹭、苍鹭和海鸥等诸多鸟类来此栖息。　　值得关注的是，白鹭像海鸥一样，也是一种随着不同的时间与季节、食物的变化而迁徙的动物。李云乔介绍，每年二三月份至八月初是白鹭的繁衍期，同时也是昆明动物园白鹭最集中的时期。在该园一个白鹭鸟窝，每年约有3批小白鹭自然繁衍出生，小白鹭一旦学会飞翔，就会陆续飞到昆明周边滇池水域，来年它们又带着更多的伙伴飞回昆明动物园。至八月初，是昆明动物园白鹭观赏的最佳时间，市民可抓紧前往观赏这些可爱的小精灵。"
    },
    {
      "title": "泰国村庄为避免虐待动物 用哆啦A梦求雨",
      "time": "2015-06-30 10:30:18",
      "content": "由于降雨不足，今年的泰国遭受着干旱的侵害。于是，泰国北部帕府的一村子举行了传统的求雨仪式。仪式中村民们会抬着一个装着猫的笼子，一边祈求下雨一边向猫洒水。不过，这样暴晒加洒水很容易让猫生病，所以今年仪式上的猫换成了哆啦A梦……据《曼谷邮报》报导，这是帕府当地传统的“hae nang maew”祈雨仪式，祈求雨神能降雨，但由于传统作法是要强迫让黑猫在木栅栏内游街，碰到房屋还要让它被水泼，怕被舆论指责虐待动物，因此在他们找不到传统的猫玩偶之后，就决定拿哆啦A梦来代替了。然而，或许拿哆啦A梦来游街的行为跟他们长期以来跟雨神达成的默契不一致，因此，虽然哆啦A梦到了5个地方陆续游街，雨神还是没有赐雨，没能达成村民们的期待。村民表示，“虽然仪式不像村民希望的那样顺利，但这仍然让他们感到快乐，这抚慰了他们。”"
    },
    {
      "title": "三江源野生动物增多带给牧民“幸福的烦恼”",
      "time": "2015-06-08 10:36:06",
      "content": "据新华社西宁6月5日电(记者庞书纬、李亚光)“最近几年我们下乡,经常可以看到成群的藏野驴、藏羚羊,甚至还可以看到狼和棕熊,有时候动物追着汽车跑呢。”青海省玉树藏族自治州玉树市上拉秀乡乡长格扎说。玉树州三江源办公室的数据显示,经过10多年保护,当地野生鸟类由原先的31种增加到61种,黑颈鹤由20多只增加到200多只,斑头雁由800多只恢复到10000多只,“高原精灵”藏羚羊则由不足2万只恢复到近7万只。记者采访发现,由于三江源地区野生动物种群数量增多、活动范围扩大,在个别地区,野生动物活动对当地群众生产、生活的影响趋于明显,成为牧民“幸福的烦恼”。特别是藏野驴等大型食草物种,由于天敌较少,在局部地区种群大量增加,许多刚刚恢复的草场因其啃食、践踏重新退化。“都说藏野驴是国家一级保护动物,但是在玛多,我们经常可以看到几百头一群的藏野驴,感觉全县藏野驴比牛羊多得多。”果洛藏族自治州玛多县农牧林业科技局负责人朵华本说。特别值得关注的是,在个别地区,动物不时“拜访”村庄,不仅给当地群众带来财产损失,甚至还对其人身安全构成威胁。玉树州玉树市隆宝镇牧民才仁拉吉告诉记者,2014年春的一天,她刚放牧回来就听到厨房里有响动。“我趴在窗户上看,结果发现里面竟有三只小熊。一只已经吃饱了坐在那里,一只正在灶台上吃锅里的剩饭,还有一只钻进了柜子里,屋子里乱七八糟,弄得我哭笑不得。”才仁拉吉说。2015年4月10日,玉树州囊谦县觉拉乡村民龙周多杰打开自家牛圈,发现一只雪豹卧在牛圈一角。幸好由于该雪豹体型较小,并未伤及人员和牲畜。专家呼吁,未来三江源地区野生动物保护,首先应对种群数量及分布进行调查,尽快摸清相关物种的“底数”。如果某物种数量已经超出国家保护标准,则应考虑启动相应的措施,避免过度保护造成生态失衡。"
    },
    {
      "title": "野生动物园观光车被困猛兽区",
      "time": "2015-06-08 10:29:41",
      "content": "昨天12点许，10多辆观光车和旅行社大巴被困野生动物园猛兽区。经排查，事故是由于地下电缆故障，导致猛兽区电控门无法打开，游客被困时间从半小时到45分钟不等。经架设临时电缆，电力供应恢复，猛兽区观光恢复运营。截至记者发稿，电力公司仍在排查故障原因。网友称，此事好像上演《侏罗纪公园》。园方介绍，事发时，猛兽区电控门突然无法打开，正在该区域游览的10多辆野生动物园自己的观光车和旅行社大巴被困，涉及游客约400多人。由于正常游览猛兽区时间为35分钟左右，加上故障时间，因此一些游客感觉被困时间较长。发现问题后，园方紧急展开排查，由于猛兽区电力供应来自地下电缆，短时间内难以排查出具体故障原因，抢修人员架设了临时电缆供电。下午1点左右，电力供应基本恢复，被困车辆陆续驶出猛兽区。据悉，野生动物园的车入式猛兽观光区分成食草动物区、猎豹区等7个区域，每个区域之间都有两道门把守，当车辆要驶出一个区域时，先开启第一道门，车辆进入没有动物的等候区。待第一道门关闭，车辆前方的另一道门开启，车辆进入下一个游览区，第二道门关闭。能够进入猛兽区的车辆一是旅行社大巴，二是散客乘坐的野生动物园观光车，此种观光车也是由大巴加装铁丝网改装而成。行车过程中严禁开启车窗、车门。野生动物园的观光车经改装，游客可投喂活鸡、胡萝卜等。园方表示，类似事故近年来第一次发生。"
    },
    {
      "title": "不宜在我国自然水域放生的常见水生动物外来物种!",
      "time": "2015-04-28 10:47:09",
      "content": "不宜在我国自然水域放生的常见水生动物外来物种有： 巴西龟、牛蛙、罗非鱼、食蚊鱼、清道夫、革胡子鲶、鳄龟、雀鳝、食人鲳等。民间随意性放生可能造成外来物种引发的生态危害。外来物种具有很强的危害性：2001年，《国家林业局关于加强野生动物外来物种管理的通知》里规定，禁止开展外来物种的野外放生活动，因科学研究、生物防治、调节野生动物种群结构等特殊情况，需放生外来物种的放生单位或个人，应当向放生所在省人民政府林业行政主管部门提出申请;在自然保护区及外围保护地带、岛屿等生态环境特殊或脆弱的区域、外来物种可能对当地野生动植物以及生态环境造成危害的其他区域，应当禁止放生外来物种。即便是本土物种，不分原产地的乱放生，也会破坏生态平衡，严禁外地鱼放生; 人工饲养的动物（例如皮草狐狸等）进行野外放生，它已经失去野外生存的本领，这样的放生毫无意义，还不如直接给它来个痛快的; 刻意去购买动物进行放生，这其实在促进、鼓励非法的野生动物交易，非但起不到保护作用，负面效应远大于你放生的这几个，一般来说，为了抓一个活的野生动物到市场上去卖，在抓捕及运送过程中，会死去几只同类的野生动物; 最好的保护方法是：不要去招惹野生动物！！！不要主动去袭击野生动物，当然，正当防卫是允许的，千万不要过当。不买不吃不用受法律保护的野生动物及制品，没市场，也就没滥捕了，也就用不着放生了。在野外遇到野生动物受伤等情况，要么不要干预，顺其自然，要么请专业人士进行专业救护。近年来，随着国际贸易活动的增多，外来物种由此进入我国境内。由于缺乏天敌形成入侵，我国多地损失惨重，并面临着生态系统被破坏、人身安全受威胁等困扰。但因缺乏有效的防控手段，我国已成为遭受生物入侵最严重的国家之一，今后还将面临更为严峻的外来物种入侵形势。目前国际上最具威胁性的上百种外来入侵生物中已有超过50种进入中国，科技部 “973” 计划生物入侵项目首席科学家万方浩介绍，目前我国入侵外来生物达544种，其中大面积发生、危害严重的达100多种。迄今，全国各地均有发生和危害，涉及农田、森林、水域、湿地、草地、岛屿、城市居民区等几乎所有的生态系统，其中农业生态系统受影响最为严重。据初步估计，仅松材线虫等13种主要农林入侵物种每年对我国造成574亿元的直接经济损失。同时，还造成生态环境的严重破坏，导致生态退化和生物多样性丧失，引起土著物种尤其是珍稀濒危物种的消失和灭绝。"
    },
    {
      "title": "满洲里检修工区严防小动物“上网”",
      "time": "2015-04-01 10:19:16",
      "content": "新华网电力频道3月31日电 “一定要仔细看看，把洞口堵好，堵严实了。”近日，国网满洲里检修工区针对目前正值冬春转换季节，小动物活动频繁，小动物极易通过变电站排水沟、电缆沟等处进入变电站，造成设备相间短路和绝缘破坏等事故的情况。认真组织变电运维人员对所辖变电站防鼠、防小动物情况进行专项检查，严防小动物“上网”。截至目前，该工区已完成所辖8座变电站的防小动物排查整治工作。小动物之所以能够顺利进入电缆沟、高室及开关柜内，往往是这些地方在施工过程中就给小动物留下了可进入的通道、洞隙、门缝、窗缝等。再加上管理不严、运行、检修及施工人员的大意，它们就会轻易地从这些通道、洞隙、门缝、窗缝中进入电缆沟、高压室及开关柜内。进入电缆沟内，它们会咬坏电缆；进入高压室及开关柜内后，它们便会在高压母线、开关、刀闸、电缆端子排、变压器桩头等到处乱窜，造成弧光短路烧毁设备甚至引起大面积停电事故。据悉，此次检查重点为各变电站的控制室、高压室、电容器室的门、窗是否破损，防鼠挡板、电缆沟孔洞封堵是否完好，室外端子箱、电源箱、高压开关柜的电缆穿墙孔洞封堵是否严密，挡鼠板、防鼠笼及鼠饵盒等防小动物设施是否适当和适量等。同时，检查人员还对电缆沟内的防火隔板质量是否可靠、防火隔板安装是否到位、灭火器等消防设施是否合格等都进行了检查，确保变电站各项防火措施有效到位。后续阶段，该工区要求对发现的设备问题立即反馈上报，变电运维站将针对此次排查工作中排查出的问题和安全隐患，制定整改对策，尽快落实整改措施，确保变电站防火、防小动物工作处于可控、能控、在控状态，保障变电站设备安全、可靠运行。通过开展防小动物专项检查工作，有力的防止了小动物对供电设施形成短路事故的发生，保障了电网安全稳定运行，为即将开展的春检工作打下了坚实基础。（朱爱玲）"
    },
    {
      "title": "南京红山森林动物园将开始大改造",
      "time": "2015-03-31 09:28:41",
      "content": "扬子晚报网3月31日讯(记者刘浏)昨天下午，南京市旅游委员会召开了2015年旅游工作会议，表彰和总结2014年工作的同时，也对南京市2015年的旅游做出规划。扬子晚报记者了解到，2015年南京将力争牛首山文化旅游区一期项目对外开放，金陵大报恩寺遗址公园正式运营，同时完成中国科举博物馆(二期)主体工程，充分发挥文化遗产、文博宗教资源优势。同时年内还将有一批综合性游乐场开幕，而红山动物园也将着手开始为期三年的调整改造。南京一直以来缺乏大型综合类游乐场，不过从今年开始这一空缺即将改善。扬子晚报记者了解到，旅游委年内将着力推进加快华侨城文化旅游综合体、大明文化旅游度假区一期、世茂梦工厂、银杏湖主题乐园、菱洲生态儿童乐园等主题游乐项目建设，在太阳宫、金陵大报恩寺遗址公园推出品牌演艺项目。年内能开业的有包括4月份开园的位于江宁谷里街道的银杏湖游乐场和5月开业的位于红山路与玄武大道夹角处的南京迪乐世界。而梦工厂游乐园，万达茂游乐场和乐天游乐场也非常值得期待。去年青奥会期间，红山森林动物园与火车站之间的村庄迁走，称为动物园的规划用地，而从今年开始这里也将开工建设。扬子晚报记者从动物园了解到，提升改造已经通过审批目前正在细化设计，未来三年将新建非洲区和澳洲区，引进更多动物并对原有的设施进行升级。在目前的规划中，红山森林动物园将在火车站北侧建设南大门和游客中心，根据最新的动物展示理念，给游客打造沉浸式的游览体验。在新引进的动物品种山，计划有非洲的犀牛，羚羊，角马等动物，而澳洲的考拉也将出现在动物园中。"
    },
    {
      "title": "马建章：用一生守护野生动物",
      "time": "2014-11-10 11:42:12",
      "content": "我一生最大的快乐就是培养出了一大批野生动物学科的管理、教学与科研人才。本科生教育是高等教育的基础，只有走上讲台，和本科生接触，我们才能发现教育的规律和教学改革的方向。别人看我走得很累，我却从中找到了乐趣。——马建章一辈子倾注于做一件事的人，是幸福的。东北林业大学78岁的马建章院士，用一辈子的时间跟野生动物打交道，倾心、倾力、倾情，他觉得自己很幸福。这种幸福不是描述出来的，而是用付出的青春、流走的岁月一点点证实的。1937年出生的马建章属牛，有毅力、耐劳苦。俯首甘为孺子牛，是他的性格写照，也是他一生经历的概括。1956年进入当时的东北林学院，毕业后留校任教至今，马建章堪称野生动物保护与管理界的“牛人”。2014年秋天，记者走进了美丽的东北林业大学，在野生动物资源学院的四楼办公室，见到了倾慕已久的马建章院士。不见其人先闻其声。走出电梯，一阵爽朗的笑声令人顿觉愉悦起来，声音是从拐角处敞着门的办公室里传来的。“一听这标志性的笑声就知道是马院士，极富感染力。”随行的工作人员轻笑着说。与野生动物打了一辈子交道的马建章，有着孩子般的顽皮与纯真。财富——一幅作品和一群弟子1937年7月的一天，马建章出生在辽宁省的一户普通农民家庭。后来，一家人移居到内蒙古通辽市农村，童年生活尽管艰辛，但那里的广阔天地激发了马建章热爱大自然的天性，在科尔沁草原上的成长经历培养了马建章对动植物的兴趣。1953年，少年时代的马建章自作主张报考了内蒙古扎兰屯林业学校。农家出秀才自是一大幸事，马建章成了马家的骄傲、邻里的期待。16岁的马建章立志努力学习，报效国家。1956年，从林校毕业的马建章面临第一次人生选择。“有北京林学院和东北林学院两个保送机会，但因为东林学制是5年，我想着能够多学习一年知识，就选择了东北林学院（1985年更名为东北林业大学），这一去就是一辈子。”马建章忆起往事，清晰得仿若就在昨天。筚路蓝缕，开启山林。5年后，毕业留校任教的马建章担任了新成立的东北林学院林学系森林动物教研室主任，着手创办森林动物繁殖与利用专业(野生动物专业的前身)。创业难。没有经费，没有教师，没有资料，没有教材，一切都是零。想要干一番事业，就要有一股冲劲、一股热情。马建章和他的同事们，带着对大自然和野生动物的热爱，也带着上世纪60年代青年教师向科学进军的一腔热血，满怀激情，投身创业。为加快森林动物繁殖与利用专业的发展建设，学校决定从林业专业59级学生中抽出一个班作为该专业首届学生。这个专业十分注重野生动物保护及宏观生态学研究方向，注重所学知识对中国野生动物保护与管理的实际应用价值。原本攻读林学的马建章迎难而上。他和同事们一边授课，一边组织人员翻译苏联资料，学习狩猎专业经验，结合中国的实际国情，日夜兼程地编写教学大纲、讲义教材。1962年，马建章登上了讲台，在中国开设了第一门狩猎经营学(现野生动物管理学)和狩猎产品学(现野生动物产品学)课程。马建章一边学习苏联的相关理论和教学方法，一边通过野外考察获得第一手资料。北上大小兴安岭，南下西双版纳，西进呼伦贝尔，为教研室收集标本和积累教研素材，翻开了他认识和研究野生动物的重要一页。1979年，马建章和同事创办了《野生动物》杂志，任社长兼主编。1980年，学校决定从林学系分出野生动物系。1988年，马建章建立中国第一个自然保护区资源管理本科专业。1993年，东北林业大学野生动物资源学院成立，马建章担任首届院长。1995年，马建章创建中国野生动物保护与管理人才培训中心并兼任中心主任，同年当选中国工程院院士。2008年，马建章荣获国家级教学名师称号。2012年，国家林业局猫科动物研究中心建立，挂靠野生动物资源学院，马建章任主任。从无到有，从有到强，马建章与中国的野生动物保护教育事业一起走过了半个多世纪的漫长道路。如果说在野生动物专业方面的建设，是马建章创造的两笔财富之一，那么培养出一批野生动物保护事业方面卓有建树的人才，就是他创造的另一笔财富。“学生的成就让我感到作为一名教师的无上光荣和崇高价值。”马建章笑着说。他形象地将野生动物保护人才由一而十、由十而百的培养过程比喻为核裂变，提出独特的人才培养“裂变性”原则，并以此为指导思想培养了大批的学生。近60来年，马建章培养出博士后20多名，博士、硕士100多名，其中很多人已经成为国内外野生动物管理、教学、科研事业的排头兵，在中国野生动物保护事业中发挥着巨大作用。目前，马建章所创办的野生动物系已经发展成我国唯一一所野生动物资源学院，培养各级各类人才5000余人，遍布大江南北成为我国野生动物保护事业的中坚力量，被学界尊称为“马家军”。“我一生最大的快乐就是培养出了一大批野生动物学科的管理、教学与科研人才。可以说，我所取得的成绩中包含学生们很多的心血和汗水。成绩是大家共同取得的，不是我一个人的。”马建章说。奔走——用脚步丈量祖国的名山大川不到30平方米的办公室，一整排书柜占了一面墙的位置。柜门贴着近百张标签，这是每次学术会议的会徽贴图，从省内到省外，从国内到国外，鲜明的图案和色彩记录着马建章的学术踪迹。“其实，也没做特别的收集，就是每次开会带回来顺手粘贴在柜门上的，也算是个纪念吧。”马建章指着这些小玩意儿笑着说，神情像个调皮的孩童。此刻，很难把这个乐观的老人家跟名声显赫的院士画上等号。翻看着电脑里留存的几万张照片，每一张的拍摄背景、每一个人的过去现在，马建章都娓娓道来，高兴之余还会站起身来个现场还原，每个事件的细节之处都清晰得令人咂舌。一张张或黑白或彩色的照片闪现着，串起了马建章这辈子的整体记忆。魂系万物生灵。作为我国野生动物学科和野生动物管理高等教育的奠基者和开拓者，马建章这辈子一直在奔走。带队实习，野外观测，寒来暑往，马建章到过国内外几乎所有的名山大川，从大小兴安岭、青藏高原、张家界、祁连山，到北美的落基山、欧洲的阿尔卑斯山、新西兰的库克山……几十年来，马建章的足迹踏遍与野生动物相关的地球版图，但几万张照片中，没有一张轻松游乐的照片，报告、会谈、考察现场，每一张照片都是一份珍贵的学术资料。为加快野生动物保护与利用专业的发展建设，1980年，东北林学院从林学系分出野生动物系。走过开创期艰难的岁月，野生动物系已成为中国高等教育培养野生动物专门人才的中心。1981年，野生动物系接到了一项艰巨而又意义深远的任务——“三北防护林地区”野生动物资源和自然保护区考察。马建章带领动物系77届、78届的学生，长途跋涉11个省区，行程10万公里，写出200多万字的科考成果报告，获国家科技进步二等奖，为国家决策提供了科学依据。20世纪80年代，由马建章主持，首次在380多万平方千米的国土上，对“三北”防护林地区的陆栖脊椎动物资源进行了全面系统的调查与规划，并创造了发现33种鸟类的新纪录，为“三北”地区野生动物保护和自然保护区建设提供了科学基础。20世纪90年代，马建章对野生动物种群的数量动态、生境改良与科学管理进行了深入系统的研究，他提出的冬季大型兽类痕迹法、逆截线法等已成为北方各省区野生动物资源调查的基本方法。马建章主持的中美合作课题——《艾鼬生态学研究》，不仅填补了艾鼬生态学的许多空白，也为拯救在北美已濒危的黑足鼬提供了重要的科学依据，获得了美、日学者的高度赞誉。1990年，马建章出版了《野生动物管理学》一书，这是中国学者撰写的第一部野生动物管理方面的专著，也是培养专业技术干部的教科书。几十年来，马建章的教学大部分是在野外的自然保护区和重点实验室进行的。野外考察常常是艰辛伴随着惊吓和危险。为了调查我国仅有的一批驯鹿，他冒着零下40度的严寒奔走在大兴安岭深处的林海雪原；为了寻找贺兰山岩羊，他拖着疲惫的身体多次攀爬峭壁和怪石林立的2000多米高的山峰；为了获得犀鸟的资料，他深入西双版纳，一次次直面剧毒的眼镜蛇；为了调查黑熊的数量，他孤身在浩良河边被黑熊追出几百米；……纸上得来终觉浅，绝知此事要躬行。即便到了古稀之年，马建章依然坚持与学生们一起到野外进行观测，手把手地指导学生。“通过实践，放手让学生自己解决问题，把在书本中学到的知识应用于实践，就会使他们在思想上更成熟，在专业上更精通。师生朝夕相处，也能建立起友谊和感情。”马建章说。几十年来，马建章南征北战，从不停歇，不知走坏了多少双鞋，走过了多少路，经历了多少次生死，数字已无法计量，文字亦无法记述。"
    },
    {
      "title": "解焱：保护候鸟必须修改动物保护法",
      "time": "2014-11-03 10:00:08",
      "content": "野生动物保护目前面临的最大威胁恰恰来自于人类对它们各种合法或非法的“利用”。动物保护法的根本目的是保护动物，而不是用法律去规定如何利用野生动物，对候鸟的保护立法亦如此。中科院动物研究所副研究员解焱，还有野生生物保护学会中国项目主任、国际动物学会秘书长等职务，近期候鸟频遭屠杀的现象再次引起她的关注。在她看来，候鸟迁徙的8条线路中，途径中国的3条线路遭到猎杀的情况是最严重的，除了中国人特有的饮食偏好外，根本原因还是动物保护立法以及执法力度的缺失。而1988年颁布的《野生动物保护法》如今已经存在诸多弊病，其中对野生动物的商业行为合法化更是进一步刺激着人们对野生动物的消费，也间接将迁徙的候鸟推向惨烈的屠宰场。2011年12月，在解焱的努力下曾成功狙击了一项国家立法进程，即《自然遗产保护法》的出台。该法律的保护范围排除了地方级的自然保护区和风景名胜区，而一旦获得通过，将大大减弱自然保护区的保护力度，野生动物的栖息地受到破坏是一个方面，非法捕猎则是野生动物更直接的威胁。如今，解焱再次将目光投放在《野生动物保护法》的修订上，她认为，由于当时对保护科学的理解的局限以及时代的变迁，这部法律中存在如名录陈旧、保护覆盖范围狭窄、过度强调野生动物的利用等问题，导致我国大量野生动物面临严重威胁，她亦希望，通过对这部法律的修订与完善，能够为候鸟的迁徙提供法律保护。候鸟保护寄托于动物保护法记者：保护候鸟的重要性体现在哪里？解焱：人类脱离了野生动物是生存不了的，候鸟的迁徙在一个自然生态圈里具有非常重要的地位，这是一种自然规律，这种自然规律一旦被打破，就意味着整个生态圈都遭到破坏了。记者：每年候鸟迁徙的季节都会出现比较普遍的猎杀行为，您觉得问题出现在哪里？解焱：现在候鸟迁徙在中国确实面临很多问题，盗猎现象也特别严重，应该说在候鸟保护这一块从法律层面来说还是非常缺失的。其实，具体来讲候鸟在两个法律上应该受到保护，就是自然保护区保护条例和风景名胜区保护条例，在这两个区域内是不允许有任何对野生动物的捕猎行为的。但这又面临一个问题，如果候鸟不在保护区境内呢？因为候鸟迁徙是移动的，一旦离开保护区难道就应该遭到猎杀吗？而且候鸟迁徙具有非常强的季节性特点，所以针对这些季节应该有特殊的执法方式和执法频度。而且各个省份对候鸟保护的措施也不一样，有些省份所有的野生动物是不允许捕猎的，你要捕猎的话就必须拿到捕猎许可，所以从这个角度来说，非法捕猎鸟类的范围更大。造成候鸟捕杀严重的原因还是执法不严的缺失，而且不执法的部门也没有相应的处罚措施，所以许多应该执法的部门并没有起到执法的作用。保护管理机关职责的法律界定不清晰也是一个原因。目前，野生动物管理机构分为水生物种（渔业部门）和陆生物种管理机构（林业部门）两种，同时控制野生动植物的进出口、刑事执法、市场交易、为动物园获得动物的核心权威机构分别是海关、森林公安、工商局、建设部，这些机构之间缺乏协调监督机制，导致管辖权重叠和漏洞。其次是部门立法可能造成空缺和重复。《野生动物保护法》及其配套法规往往都仅对野生动物的单一领域或单一部门的管理行为进行立法，如动物、水生、陆生、进出口、药品、海关等数量众多的管理规章，但是由于各个部门立法的出发点不同，造成了一些领域的真空、重叠甚至矛盾。记者：从立法层面应该怎样对候鸟的迁徙加强保护？解焱：我觉得如果单独立法来保护候鸟的迁徙几乎是不现实的，只能从《野生动物保护法》的修订中加入对候鸟做一些特别的规定，如放大野生动物的保护范围，不仅限于某种保护级别的鸟类才保护，拓展保护区等。同时需要明确涉及野生动物的政府部门的责任和义务，针对集体的责任单位和责任人制定相关的法律责任，如对涉及执法单位，需要明确他们执法不力的法律责任。加大违法捕猎的惩罚力度，降低对现场罪证的要求，加大对销售、运输、持有野生动物，贩卖捕猎工具行为的处罚力度，制定机制促进公众举报和监督，明确公众在监测、诉讼、参与等方面法律主体资格，允许公众参与或者独立开展巡护、协助执法等。因此，要从法律层面解决候鸟的迁徙问题必须对现有的野生动物保护法进行科学的修订。立法应出于对生命的尊重记者：《野生动物保护法》颁布后被学界诟病已久，如今，该法已经纳入2014年全国人大立法工作计划，您认为哪些方面是必须急迫改进的？解焱：1988年颁布的《野生动物保护法》应该说在过去的动物保护过程中还是起到很大作用的。但由于当时对动物保护的意识不足，现在已经有很多地方出现不适应当下动物保护的需求。首先是这部法律里关于动物保护名录的问题。由于名录陈旧，已经和现实脱节，一些应该保护的动物没有得到保护，一些没必要保护却在保护的名录里。其实，在过去的十几年里，农业部组织过专家对动物保护名录进行过很多次的修改，但是，每次修改之后都没有颁布，因为每次修改完后的名录都引起很大的争议。由于名录的评判标准和颁布程序等方面是没有法律依据的，所以常常出现专家评审出来的结果，在政府部门过不了，农业部同意动物保护名录林业部不同意，林业部同意的名录农业部不同意的现象，正是在这种僵持的局面下，20年来，《野生动物保护法》里关于动物保护名录一直没有更新。所以我们必须制定一套客观、科学的重点保护野生动物的等级划分标准，不应根据经济需求将一些动物列入或移出保护名录，应根据物种的野外种群现状和人类利用威胁情况而及时更新名录，使动物保护名录灵活起来。同时应建立名录更新专家委员会，定期对保护名单的物种现状进行评估，并对保护等级及保护策略进行及时的调整。还有就是需要通过立法手段，规定对全社会做好物种保护的信息公开工作，如物种濒危等级和标准、监测和评估报告、保护成果、工作进展等相关信息应得到及时公开。同时保障公众对保护名录监督和提出修改意见的权利。第二是对野生动物商业化养殖利用的规定亟须更改。1992年制定的《中华人民共和国陆生野生动物保护实施条例》进一步扩大对于野生动物利用的范围，为商业性大规模利用野生动物打开合法性大门。动物的福利是受到严重侵害的，如出现被世人所诟病的活熊取胆以及动物表演行业。林业主管部门颁布许可，进行各类野生动物的大规模圈养利用，如批准开办野味餐厅、活熊取胆、野生动物驯化表演和大量野生动物标本制作等不当商业活动，都对野生动物的野外生存造成灾难性影响。合法的商业性养殖和经营利用鼓励了野生动物消费观念，刺激市场需求，增加了野外盗猎的持续压力，对野外种群的可持续生存并没有根本性的改善。由于商业化野生动物养殖中涉及动物保护和福利方面问题，作为国家法律不应该鼓励野生动物养殖，只能提倡规范和控制，提早规避企业发展野生动物养殖的潜在风险。国家法律鼓励的后果只会导致更多的自然保护和动物福利问题，以及企业盲目发展招致保护界和公众反对而导致的经济利益损失。记者：您觉得对野生动物的保护和利用存在冲突吗？解焱：《野生动物保护法》中目前的立法目标是“为保护、拯救珍稀、濒危野生动物，保护、发展和合理利用野生动物资源，维护生态平衡。”立法目标中将“保护”与“合理利用”包括在法律立法目标之中并举，显然是不合适的。首先，保护的目的不单是为了利用。野生动物的核心价值体现在维护生态平衡和生物多样性方面，而资源价值是它们各种价值中的一种；其次，野生动物保护目前面临的最大威胁恰恰来自于人类对它们各种合法或非法的“利用”。此外，“合理利用”的提法本身就难以界定，导致在实践中，很多人以“保护”之名行“利用”之实。因为“利用”是普通人和单位都会去追求的目标，而《野生动物保护法》的责任是限制那些对野生动物造成破坏的利用行为，因此，《野生动物保护法》应该回归“保护野生动物”的初衷和本意，根本还是要为保护野生动物提供法律保障，而不是为“利用”野生动物提供法律保障依据。而将野生动物定位为“资源”是计划经济时代的产物，与当前野生动物保护的趋势和经济、社会和文化的发展明显不相适应，侧重于强调野生动物的其实物利用价值，完全忽略了野生动物为人类提供的其他生态服务功能，实质上否认了野生动物的健康种群的存在是国家生态安全的重要保障条件。所以，动物保护立法应该出于对生命的一种尊重为基础，而不是以利用为目的。"
    },
    {
      "title": "人类要给野生动物留下生存空间",
      "time": "2014-11-03 09:56:15",
      "content": "深圳特区报讯（记者沈清华）上个周末连续两个下午，北京大学著名教授潘文石分别举办两场讲座，与清华和北大深圳校友分享他长期在野外从事野生动物研究和保护的经历和心得。他认为，人类必须尊重地球上的所有生命，并寻找一条与它们和谐相处的道路。潘文石教授1980年开始对卧龙野生大熊猫进行研究，从此便一发而不可收。在卧龙的研究和保护取得成果之后，1984年他又来到秦岭研究和保护大熊猫，在他的积极争取下，秦岭建立了大熊猫保护基地；1996年，他又来到广西崇左县开始白头叶猴的研究和保护；2003年，他的研究和保护对象又多了一个：中华白海豚。离开舒适的城市，长年在野外过着“野人”般生活，其中的艰难危险可想而知。他说，进入卧龙3个月时，一次在海拔3000米的高山上连续呆了几天几夜观察熊猫活动，最后往山下基地走时，从冰雪覆盖的悬崖上摔下差点丧命。因为坚信自己的研究对自然、对人类都非常有益，所以遇到再多困难他也没有放弃，反而乐在其中，至今他在野外工作已经长达34年。全身心的投入使他在野生动物研究和保护方面成为“泰斗”级的科学家。对大熊猫17年的研究，让他在世界上第一次发现了野生大熊猫的社会结构和行为方式、婚配方式，第一次发现了大熊猫的dna多样性还没有下降到近亲繁殖的程度。他还找到了大熊猫濒临灭绝的真正原因并不是“竹子开花”，而是人类对环境的破坏。因为对野生动物保护方面的杰出贡献，潘文石先后获得了十几个国家级奖项，以及7个国际级奖项，包括由荷兰王子颁发的保护野生生物的“诺亚方舟金奖”等。在讲座现场，北大校友还特地以诗朗诵《一个人的诺亚方舟》表达了对他的敬意。“保护野生动物最好的方式是在野外给他们生存空间，而不是关进动物园。”潘文石说，比如大熊猫，在野外只要有竹子，有伴侣，有山洞，它们就能很好地生活和繁衍后代。野生熊猫在野外出生率高达4.1-4.5%，比地球上人类还高。现在把他们放在动物园里，搞人工受精，熊猫非常痛苦。现在很多野生动物濒临灭绝，主要原因来自人类的危害。潘文石说，人类在发展经济的同时，一定要尊重野生动物的生命，不能破坏它们的生存环境。在广西崇左县，潘文石及其团队和政府一起，帮助当地农民建造沼气池，种植甘蔗，不仅提高了收入，也大大减少了对森林植被的破坏，使得当地白头叶猴数量从1996年的7个家庭，已经繁衍增加到现在的50多个家庭。在钦州北部湾中华白海豚的保护过程中，潘文石教授为当地经济发展和环境保护找到了一条共赢之道。在钦州港经济开发区海域建起一条堤坝，西边是高度繁华的港口，东边是自然保护区，白海豚在这片没有被破坏的环境中自由自在地生长，数量不断增加。“人类只有与各类野生动物和谐相处，地球才能成为真正的伊甸园。”潘文石教授说，虽然自己已经78岁了，但永远不会停止在野外对野生动物的研究和保护工作，他在荒野中找到了自己的精神家园。"
    },
    {
      "title": "萌宝大熊猫“喜乐”入住天津动物园",
      "time": "2015-10-14 08:38:32",
      "content": "10月13日夜间，今年已经两岁的低龄雌性熊猫“喜乐”从中国四川卧龙大熊猫基地运抵天津动物园，并于近期与游客见面。据悉，2014年6月底，天津动物园展出的大熊猫“彤彤”因借展到期，且七岁的它正是“婚配”最佳年龄，该园将其送回中国保护大熊猫研究中心，从此，该园大熊猫馆空闲了一年之久。今年9月24日，中国国家林业局正式批复同意天津动物园与中国保护大熊猫研究中心签署的借展大熊猫协议，从卧龙基地将“喜乐”接入新家。 中新社记者 佟郁 摄"
    },
    {
      "title": "贩卖野生动物案 纪委启动问责",
      "time": "2014-10-30 09:25:36",
      "content": "据普洱市江城县委外宣办通报，针对日前“江城县中越三号界碑赶集集市非法贩卖野生动物”的，普洱市、江城县立即开展保护野生动物、打击售卖野生动物专项整治行动，目前已刑拘5人。对相应监管不到位的部门，市、县纪委已按干管权限启动问责程序，处理结果将及时向社会公开。据通报，10月27日，普洱市、江城县出动警力分别前往中越边境三号界碑中越贸易街、红河州绿春县抓捕嫌疑人。截至28日16时，已刑事拘留5人，累计清理商铺281户、涉及非法贩卖野生动物商铺8户，查获多只疑似野生动物死体和84千克野生动物制品。10月27日，江城县政府分别向越南、老挝相关地方政府部门发送公函，共同打击贩卖野生动物的违法行为。中国龙富边境检查站与越南阿巴寨边防检查站将共同建立“宣传教育、巡逻防范、协助打击、定期通报、遇事相约”五项机制；中国牛洛河边境检查站和老挝面瓜棚公安检查站达成“联宣、联治、联勤、联通、联动、联防”六联共识，共同打击贩卖野生保护动物。江城县将继续深入开展专项行动，依法严厉打击捕杀、走私、销售、制作、加工野生动物等，对违法犯罪人员依法依规处理，绝不姑息。"
    },
    {
      "title": "保护鸟类 促进野生动物资源 可持续发展",
      "time": "2014-10-29 09:30:27",
      "content": "本报讯（记者袁达通讯员张德江）鸟类是生态环境的重要组成部分，关系到人们生活的诸多方面。为更好地保护鸟类，22日，榆树市野生动植物保护协会联合相关部门开展了秋季“清网行动”。当日上午，榆树市野生动植物保护协会在八号镇一户人家发现了几十个装有小鸟的鸟笼，随即将50余只小鸟全部放飞。据了解，榆树市野生动植物保护协会成立于2011年，现有会员百余人。通过协会的努力，榆树市各界群众的野生动物保护意识不断增强，促进了野生动物资源的可持续发展。"
    },
    {
      "title": "奇特怪诞虫露出真面目",
      "time": "2015-06-30 10:39:24",
      "content": "怪诞虫重构图 图片来源：剑桥大学"
    },
    {
      "title": "邹市明怒斥野生动物食客：你是怎么没的？",
      "time": "2014-10-28 09:58:21",
      "content": "腾讯体育10月28日讯 近日，国内多家媒体都报道了在云南江城县中越边境3号界碑处，野生动物都成为食客口中的盘中餐，被关在铁笼中的猴子嗷嗷直叫画面让人看不下去，转战职业赛场的中国拳王邹市明在个人微博中怒斥了野生动物食客的行为，更直言：“要吃吃老鼠去！也是野生的！”目前，云南省江城县委外宣办也已通报，经初步核查，售卖野生动物情况属实，已开展专项整治行动。邹市明在微博中这样写道：“请拒绝食用野生动物，可怜的猴宝宝面临妈妈被人食用之前的最后一眼！非典怎么来的？埃博拉怎么来的？你是怎么没的？我拒绝我转发！要吃吃老鼠去！也是野生的！（看到都想哭了，动物也有生存的权利，人类至少不应该肆意剥夺，还用这么残忍的方法）”。此外，邹市明还在微博上附上了令人心痛的图片：可怜的猴宝宝紧紧抱住自己的妈妈，不肯松手，在自己妈妈被人食用之前，不舍得看妈妈最后一眼。11月23日，邹市明将迎来一场飞人第六场职业赛，如果获胜有机会挑战拳王金腰带，最近他在美国洛杉矶投入到紧张的备战中，此前他在朋友圈中透露自己的训练效果不错。"
    },
    {
      "title": "台北动物园庆百岁",
      "time": "2014-10-27 09:20:52",
      "content": "台海网(微博)10月25日讯据台湾“中央社”报道，台北市立动物园今年欢庆建园百年，今天将举办系列园庆活动，园区也开放至晚间9时。动物园也搜集史料，纪录从圆山到木栅的百年发展历程。动物园说，今年庆祝建园100周年，特地搜集百年史料，发行“台北市立动物园百年史”，记录动物园从圆山到木栅，经历了日据、战后困顿、1970年代的转折，到如今的现代化动物园，也记录了一些园内明星动物的小故事。像是日据时期，圆山动物园的第一头亚洲象“玛小姐”，是1926年搭船自基隆港登陆，当时的动物园主任亲自到港口领取，并用货车载到台北。“玛小姐”从台北车站下货车，由饲养员用食物诱引，一路走到圆山动物园，由于这是亚洲象首度现身台湾，官员都和民众一起在沿途迎接。圆山动物园还曾经有一只蟒蛇，在1922年从排水沟溜到隔壁栏舍，吞食掉隔邻的红毛猩猩，这只蟒蛇因此瞬间爆红，成为游客争看的对象，该年游客人数从6万增加到8万，翌年再增至10万，成长幅度惊人。另外，动物园在1958年添购一批动物，首次对外举办大型的命名活动，收到全台500多封命名信件，有民众在信封上只写“长颈鹿小姐收”，邮差也能投送到动物园。那次命名结果让新到的母长颈鹿获得“苑春”的名字，取“鹿苑长春”的意思。动物园说，今天将举办一系列园庆活动，上午9时“大象保育游园会”率先登场，下午4时“保育方舟 希望启航”园游会接续展开，傍晚5时起举办“万圣节动物扮装走秀”。当天也比照暑期夜间开放模式，开放时间延长到晚间9时，下午4时起星光票一律30元，欢迎民众一起来为动物园庆生。"
    },
    {
      "title": "海滩惊现怪兽尸体 形似史前动物(组图)",
      "time": "2015-07-02 09:55:33",
      "content": "据英国《每日邮报》6月30日报道，俄罗斯库页岛（Sakhalin Island）沙赫乔特斯克机场（Shakhtersk Airport）附近海滩上，日前惊现一具神秘的海洋怪兽的尸体。它有类似鸟类的长喙，尾巴上有皮毛，尽管它与海豚类似，但体型却比人类大一倍。《西伯利亚时报》网站上刊发的照片显示，这具怪兽的尸体上长着厚密的毛发，这种特性令海洋生物学家们感到困惑不已。库页岛渔业和海洋研究所预测部副主管尼克拉伊·金（Nikolay Kim）认为，这只怪兽可能是某种大号海豚，被暖流带到了这里。这只神秘怪兽尸体在俄罗斯社交网站上引发轰动，许多当地人猜测它到底是什么。一名用户称：“它看起来就像某种发生基因突变的海怪。”有些人称其像恒河海豚，它们正常情况下生活在印度、巴基斯坦、尼泊尔以及孟加拉国的淡水中。一名网友在照片旁边开玩笑似地评论称：“或许这里夏季如此寒冷，以至于印度海豚来时，全身都要覆盖毛发。”这种神秘生物没有背鳍，只有很小的三角驼峰，或许可帮助其在水中游泳。然而，恒河海豚没有毛发，体长最多2.4米，比被冲上俄罗斯海岸的神秘生物小得多。"
    }
  ]
}